[
    {
        "title": "ДИЗАЙН И СТИЛЬ",
        "preview": "/images/navigation/usp1.jpg",
        "data": [
            {
                "title": "ЛИНИИ, СОЗДАЮЩИЕ СТИЛЬ",
                "text": "NFINITI QX55 смело выходит за рамки ожиданий и соединяет стили, кажущиеся неcочетаемыми. Это вместительность и комфорт городского кроссовера с внешностью спорткупе.",
                "imgSet": [
                    "/images/usps/1/1_1.jpg"
                ]
            },
            {
                "title": "ГОРОДСКОЕ СПОРТКУПЕ",
                "text": "INFINITI QX55 - это вместительность и комфорт городского кроссовера в оболочке аэродинамичного дизайна спорткупе.",
                "imgSet": [
                    "/images/usps/1/1_2.jpg"
                ]
            },
            {
                "title": "ЭКСТЕРЬЕР - ИСКУССТВО В ДЕТАЛЯХ",
                "text": "Кузов с силуэтом купе, двойная решетка радиатора с 3D эффектом, стильный люк, угловатая окантовка противотуманных фар, тонированные колеса.",
                "imgSet": [
                    "/images/usps/1/1_3.jpg"
                ]
            },
            {
                "title": "ЗАДНИЕ ФОНАРИ В ВИДЕ КЛАВИШ ПИАНИНО",
                "text": "Задние фонари в виде клавиш пианино, состоящие из 45 светодиодов",
                "imgSet": [
                    "/images/usps/1/1_4.jpg"
                ]
            },
            {
                "title": "Система адаптивного головного освещения",
                "text": "Адаптивная система переднего света  корректирует направление светового пучка в повороте или на извилистой дороге, следуя за поворотом руля.",
                "imgSet": [
                    "/images/usps/1/1_5.jpg"
                ]
            }
        ]
    },
    {
        "title": "Провокационный дизайн и пространство",
        "preview": "/images/navigation/usp2.jpg",
        "data": [
            {
                "title": "КОМФОРТ, СОЗДАННЫЙ ДЛЯ ВАС",
                "text": " Снаружи - спортивная внешность, гладкие линии крыши, мускулистый кузов, брутальная решетка радиатора, внутри - технологичное и современное оснащение.",
                "imgSet": [
                    "/images/usps/2/2_1.jpg"
                ]
            },
            {
                "title": "ВАШ ПЕРСОНАЛЬНЫЙ КЛИМАТ",
                "text": "В зависимости от выбранной комплектации 3-зонный и 2-зонный климат-контроль автоматически поддерживает заданную температуру для различных зон салона. Система оборудована салонным фильтром и автоматической рециркуляцией воздуха.",
                "imgSet": [
                    "/images/usps/2/2_2.jpg"
                ]
            },
            {
                "title": "ГАРМОНИЯ ЗВУКА И ПОКОЯ",
                "text": "Аудиосистема Bose® применяет алгоритм, используя звук 15-и динамиков для генерации акустически противоположных звуковых волн, уменьшая нежелательный шум.",
                "imgSet": [
                    "/images/usps/2/2_3.jpg"
                ]
            },
            {
                "title": "ВМЕСТИТЕЛЬНЫЙ БАГАЖНИК",
                "text": "Объем багажника при сложенных сиденьях 2 ряда составляет 762 л.",
                "imgSet": [
                    "/images/usps/2/2_4.jpg"
                ]
            }
        ]
    },
    {
        "title": "УПРАВЛЯЕМАЯ МОЩНОСТЬ",
        "preview": "/images/navigation/usp3.jpg",
        "data": [
            {
                "title": "СИСТЕМА ВЫБОРА РЕЖИМОВ ВОЖДЕНИЯ",
                "text": "Она позволяет установить уникальное сочетание настроек двигателя, подвески и рулевого управления. На центральной консоли водитель может выбрать один из шести доступных режимов.",
                "imgSet": [
                    {
                        "src": "/images/usps/3/3_1.mp4"
                    }
                ]
            },
            {
                "title": "ПОЛНЫЙ ПРИВОД",
                "text": "Интеллектуальная система полного привода перераспределяет крутящий момент на заднем мосту в диапазоне от 0 до 50 %, что позволяет сохранять управляемость в различных дорожных ситуациях.",
                "imgSet": [
                    {
                        "src" : "/images/usps/3/3_2.mp4"
                    }
                ]
            },
            {
                "title": "ВОЖДЕНИЕ В УДОВОЛЬСТВИЕ",
                "text": "Ощутите драйв маневров и поворотов. Чувствительная к скорости автомобиля рулевая система на низкой скорости усиливает руление, а на высокой — посылает меньшее усилие в руль. Это позволяет почувствовать невероятную свободу и в то же время постоянный контроль над дорогой.",
                "imgSet": [
                    "/images/usps/3/3_3.jpg"
                ]
            },
            {
                "title": "ДВИГАТЕЛЬ VC-TURBO",
                "text": "Первый в мире двигатель с переменной степенью сжатия. Технологический прорыв среди двигателей внутреннего сгорания. VC-Turbo непрерывно изменяет степень сжатия, чтобы найти баланс между мощностью и расходом топлива. Мощность и эффективность — теперь вам доступно все и сразу.",
                "imgSet": [
                    "/images/usps/3/3_4.jpg"
                ]
            }
        ]
    },
    {
        "title": "БЕЗОПАСНОСТЬ",
        "preview": "/images/navigation/usp4.jpg",
        "data": [
            {
                "title": "ПОЧУВСТВУЙТЕ НЕВИДИМОЕ",
                "text": "Система контроля слепых зон использует датчики, регистрирующие автомобили в слепых зонах. Сперва загорается предупреждающий сигнал на приборной панели. Если вы продолжаете приближаться к объекту, то раздается звуковой сигнал. Затем подключается система рулевого управления, направляя усилие на предотвращение столкновения.",
                "imgSet": [
                    {
                        "src": "/images/usps/4/4_1.mp4"
                    }
                ]
            },
            {
                "title": "НЕ ВЫБИВАЙТЕСЬ ИЗ ТРАФИКА",
                "text": "Выберите желаемую скорость, и интеллектуальный круиз-контроль будет поддерживать ее, когда путь свободен. Если вы движетесь в плотном потоке, он автоматически снизит скорость вплоть до полной остановки.",
                "imgSet": [
                    {
                        "src": "/images/usps/4/4_2.mp4"
                    }
                ]
            },
            {
                "title": "СЛЕДУЙТЕ СВОИМ КУРСОМ",
                "text": "Система предупреждения и предотвращения  съезда с полосы движения постоянно отслеживает дорожную разметку и подает сигнал, если автомобиль отклоняется в сторону. Если вы продолжите неконтролируемый съезд, система вернет машину обратно.",
                "imgSet": [
                    {
                        "src": "/images/usps/4/4_3.mp4"
                    }
                ]
            },
            {
                "title": "УВИДЕТЬ ВСЕ",
                "text": "Система кругового обзора с функцией распознавания движущихся объектов позволяет вам уверенно маневрировать на ограниченном пространстве парковки. На центральном дисплее вы видите автомобиль и окружающие объекты с верхней точки.",
                "imgSet": [
                    "/images/usps/4/4_4.jpg"
                ]
            }
        ]
    },
    {
        "title": "Мультимедиа",
        "preview": "/images/navigation/usp5.jpg",
        "iframe": "https://infiniti-dev.slava.digital/qx55-system.html",
        "data": [
            {
                "title": "",
                "text": "",
                "imgSet": []
            }
        ]
    }
]